//About
"Hardware" = "%@驅動程式版本顯示公用程式";
"Package" = "版本";
"Driver" = "驅動程式版本";
"Utility" = "UTILITY版本";
"Firm" = "韌體版本";
"Version" = ": %@";
"NotInstall" = "驅動程式設定出現問題。請重新安裝驅動程式。";

//Mixer Input
//Mixer Output
"WARNING_OUT" = "設定DJ/音樂製作軟體的\n聲音輸出設定。";
"WARNING_MIXER_OUT" = "若要將USB聲音訊號輸入\n至混音器，請在混音器上\n將您要的頻道輸入設為\n[USB]。";
"WARNING_IN" = "設定DJ/音樂製作軟體的\n聲音輸入設定。";
"WARNING_IN2" = "當選取Timecode時，請在\n混音器上將您要的頻道輸入\n設為[USB]。";

//Menu
"About" = "關於 %@驅動程式版本顯示公用程式";
"Services" = "服務";
"Hide" = "隱藏 %@驅動程式版本顯示公用程式";
"HideOther" = "隱藏其他";
"ShowAll" = "顯示全部";
"Quit" = "結束 %@驅動程式版本顯示公用程式";
